export const QAlist = [
    {
        id: 1,
        qTitle: "本身在銀行信用有瑕疵可以辦理嗎？",
        aContent: `
        <p>在銀行的信用有瑕疵並不影響借款人所提供擔保品的價值，只要您所提供的擔保品是有價的，本公司將竭誠為您規劃屬於您的超彈性利率方案，讓您無後顧之憂。</p>
        `
    },
    {
        id: 2,
        qTitle: "有車子可是想借錢，要向誰借呢？",
        aContent: `
        <p>要先看您的車子在銀行是否有貸款，若是貸款已清償或無貸款的情形，除非是時間上過於急迫，又或者個人本身信用上有瑕疵，不然向銀行申辦貸款才是真正的理財、紓困的好方法。
        </p>
        `
    },
    {
        id: 3,
        qTitle: "申請貸款人需要有什麼條件呢？",
        aContent: `
        <p>依法貸款人須年滿20歲、為中華民國國民、且符合申辦貸款資格者。</p>
        `
    },
    {
        id: 4,
        qTitle: "汽車貸款有什麼優點？",
        aContent: `
        <p>汽車抵押貸款因為有汽車作為抵押，貸款公司對借款人比較放心，所以對徵信沒有太嚴格的要求，簡直是有信用「瑕疵」的借款人的「福音」。放款速度快：車子抵押貸款流程簡單，貸款公司的審批速度很快。借款人將手續準備齊全，最快當天便可獲得貸款資金，對於急需資金的借款人來說，辦理汽車抵押貸款，無疑是快速獲得資金的好辦法。
        </p>`
    },
    {
        id: 5,
        qTitle: "借二胎房貸，需要提供什麼資訊？",
        aContent: `
        <p>二胎會不會過的原因有很多，因此我們需要您提供以下資訊，協助判斷多久能撥款。房屋地址：可以的話請一併提供房屋的類型，住宅、辦公、店面等等。銀行房貸：目前一胎房貸還剩多少，職業工作：如果沒有薪轉就需要提供收入證明，主要評估是否有還款能力，以及是否有其他債務(信貸、車貸、信用卡循環等)：也會請申請人提供聯徵紀錄確認是否有按時還款。
        資金用途和借款金額，如果初步判斷借款人的條件比較差的話，可能會需要提供保證人，評估沒有問題的話，快3-5天就可以撥款了。
        </p>
        `
    },
    {
        id: 6,
        qTitle: "什麼狀況會需要申辦信用貸款?",
        aContent: `
        <p>信用貸款是以個人消費、子女教育支出或資金周轉為目的的無擔保信用貸款。和其它貸款產品例如：房屋貸款或汽車貸款，最大的不同在於不用提供抵押品，也不需要保證人，是一種較為靈活和便利的資金來源選擇。若您是一般上班族，最近需要一筆資金來裝修房屋，這時就很適合利用信用貨款的便利性(快速、不需要擔保)來滿足資金需求。
        </p>
        `
    }
];

export default QAlist;